[
   
    {
       
        "id":1,
        "titulo":"QUE VER EN CÁDIZ PROVINCIA",
        "fecha":"10/12/2018",
        "descripcion":"¿Preparando tu itinerario por la provincia de Cádiz? Te lo aseguro, lo único que ta va a faltar es tiempo. Cádiz lo tiene todo.",
        "articulo":"Nos alejamos un poquito de la costa, pero no demasiado. A caballo entre el mar y la montaña, el sobrenombre de esta hermosa localidad nos lo dice todo: El balcón de la bahía de Cádiz. Y es que Medina Sidonia se alza sobre una imponente atalaya que domina todo el paisaje a muchos kilómetros a la redonda. ¿Ya lo estabas esperando verdad?. El blanco inunda cada centímetro del paisaje urbano. Esas casitas encaladas tan cuquis que te incitarán a recorrer hasta el último rincón de su centro histórico. Y menudo centro histórico. De esos que hay que saborear con calma. En Medina han dejado su impronta tartésicos, fenicios, romanos, bizantinos, visigodos, musulmanes y cristianos. Una amalgama cultural que nos relata más de 3000 años de historia. En tu recorrido por los imprescindibles que ver en Medina Sidonia no te puedes perder un paseo por la Plaza España y por la animada calle San Juan. Tampoco pueden faltar sus murallas y arcos monumentales. Tan bonitos como el arco árabe de la Pastora o el arco de Belén. Y, entre el intrincado de callejuelas y tomando rumbo a la parte alta de la ciudad, nuestros pasos nos encaminan hacia la Iglesia de Santa María la Mayor la Coronada, la más bonita de Medina, y hacia Recinto Arqueológico del Castillo. Las vistas panorámicas desde este último son de lo mejorcito de la localidad.",
        "categoria":"España",
        "img":"https://previews.123rf.com/images/jozefklopacka/jozefklopacka1512/jozefklopacka151200410/49428124-pintura-puesta-del-sol-el-mar-y-el-%C3%A1rbol-fondo-de-pantalla-del-paisaje-collage-color-y-el-fondo-del-gr.jpg"
    },
    {
        "id":2,
        "titulo":"TIJUANA, LA FRONTERA MÁS VISITADA DEL MUNDO",
        "fecha":"20/11/2019",
        "descripcion":"Tijuana es una ciudad tan moderna como diversa. La oferta cultural que ofrece la ciudad la transformó en la frontera más concurrida del mundo que aprovecha para disfrutar de la cultura mexicana antes de continuar su camino hacia Estados Unidos.",        
        "articulo":"Lo primero que debe hacerse en Tijuana es pisar la Avenida Revolución, que es el punto de encuentro para los locales y extranjeros. La “Revu” como la apodan, tiene todo tipo de food trucks con rica y variada gastronomía o tragos en el Gastro Park. También puedes beber café de máxima calidad y cerveza artesanal de producción local donde se destacan los varietales frescos de cervecería Tijuana. Si quieres descubrir el arte, lo verás desplegado y de manera heterogénea por cada calle que camines. Tijuana tiene la particularidad de que en cada rincón la ciudad se transforma en un pedazo de obra de arte callejero. El Pasaje Rodríguez es la verdadera usina de Tijuana puesto que es un ex mercado que se transformó en arte urbano. El Cubo es otro centro de exposiciones, mientras que el Museo de las Californias y el jardín Botánico son otros lugares que vale la pena descubrir. Teniendo en cuenta la posibilidad de recorrer toda Baja California teniendo a Tijuana como punto de partida, muchos turistas optan por la seguridad y los carros modernos de la renta de autos hertz. Puedes elegir entre diferentes autos según la necesidad de kilómetros que tengas planeado recorrer.",
        "categoria":"México",
        "img":"https://previews.123rf.com/images/jozefklopacka/jozefklopacka1607/jozefklopacka160700043/60024549-dibujo-de-animales-ornamentales-y-el-sol-con-la-monta%C3%B1a-en-el-fondo-de-papel-viejo-ordenador-collage-de.jpg"
    },
    {
        "id":3,
        "titulo":"7 PLANES IDEALES QUE HACER EN BARILOCHE EN VERANO",
        "fecha":"4/2/2018",
        "descripcion":"La Patagonia Argentina tiene destinos sencillamente impactantes, con paisajes dominados por la Cordillera de los Andes, lagos, estepas hipnóticas y urbes con construcciones tradicionales. Uno de los destinos más populares a lo largo de la Ruta 40 es San Carlos de Bariloche y aquí te cuento 7 planes ideales que hacer en Bariloche en verano.",        
        "articulo":"Rodeada de naturaleza, Bariloche es una ciudad tanto para los amantes de la gastronomía, la cultura y las noches de fiesta, como para quienes disfrutan del turismo activo con actividades que van del senderismo, trekking, o esquí hasta deportes acuáticos como rafting, windsurf o baños lacustres. Bariloche es ideal para visitar en cualquier época del año, porque en cada una de las estaciones cambia sus colores, su energía y las actividades que se pueden hacer. Si tienes pensado visitar Bariloche en verano, estás son las cosas que no te debes perder. 1. Recorre el centro cívico: esta zona de la ciudad está considerada Monumento Histórico Nacional y es ideal para recorrerla con tranquilidad, descubrir sus rincones y detalles o asomarte al Lago Nahuel Huapi. 2. La peatonal junto al lago Nahuel Huapi es uno de esos paseos que no te debes perder. 3. Catedral Nuestra Señora de Nahuel Huapi es el principal templo cristiano de la ciudad y es de estilo neogótico. Merece la pena una visita a su interior y ver los jardines que la rodean, están muy cuidados. 4. Acercarte a la Oficina de Turismo, que está en la calle Libertad, que es perfecta para hacerte con un mapita, preguntar por cosas concretas como el transporte público y averiguar por excursiones (a menos que ya las hayas reservado con antelación via web). 5. Feria de Artesanos: si te gustan los mercadillos, no pierdas la oportunidad de visitar la feria de artesanso sobre la calle Urquiza. Te podrás llevar un lindo recuerdo de tu paso por la ciudad y de paso apoyarás la economía local. 6. Calle Bartolomé Mitre: por supuesto que debes catar lo mejor de la gastronomía local y en esta calle se concentran muchas de las chocolaterías, heladerías, bares y restaurantes de la ciudad. Si estás buscando las mejores chocolaterías de Bariloche, las encontrarás aquí. Te recomiendo catar Mamuschka y Rapa Nui. 7. Mirador del Cerro Otto: uno de los miradores más espectaculares de la ciudad de Bariloche es el ubicado en el Cerro Otto. En la cima también se encuentra la famosa confitería giratoria, para que puedas tener vistas 360º mientras te tomas una cerveza o chocolate caliente.",
        "categoria":"Argentina",
        "img":"https://arte.plus/wp-content/uploads/2017/10/W32903.jpg"
    },
    {
        "id":4,
        "titulo":"7 MUSEOS IMPERDIBLES EN MADRID",
        "fecha":"7/11/2018",
        "descripcion":"La oferta museística de Madrid es inmensa: más de 40 museos de todos los tamaños y temáticas te esperan en la capital de España para saciar tu sed cultural. Entre toda esta variedad, aquí te contaré cuáles son los museos en Madrid que no deberías perderte.",        
        "articulo":"MUSEO DEL PRADO: Sin riesgo de pillarme los dedos puedo decir que este es uno de los museos más importantes de España y del mundo. Creado a principios del siglo XX, en un recorrido por sus salas de la colección permanente podrás admirar obras de los maestros europeos de los siglos XVI al XIX como: Velázquez, el Greco, Goya, Tiziano, Rubens, el Bosco, Jan Van Eyck o Zurbarán. MUSEO REINA SOFÍA: El Museo Reina Sofía alberga una gran colección de arte del siglo XX y contemporáneo. El edificio donde se encuentra es de estilo neoclásico y antiguamente era el Hospital General de Madrid. En su colección permanente podrás ver las obras de grandes artistas como por ejemplo:  Pablo Picasso, Salvador Dalí, Joan Miró, Francis Picabia, Juan Gris, Francis Bacon, Antonio Saura, Diego Rivera o Roberto Matta. Entre las obras más importantes, te recomiendo que no te pierdas el “Guernica” de Picasso, “Muchacha en la ventana” y “El gran masturbador” de Dalí, “La ventana abierta” de Juan Gris, “La casa de la palmera” de Miró o “Un mundo” de Ángeles Santos. MUSEO THYSSEN BORNEMISZA: Ubicado en el “Paseo del Arte”, esta pinacoteca en el Palacio de Villahermosa alberga una gran colección de obras que abracan a artistas desde el siglo XIII hasta el siglo XX. En sus muros encontrarás las obras maestras de Van Gogh, Monet, Dalí, el Greco, Tiziano, Gauguin, Renoir o Caravaggio entre otros.",
        "categoria":"España",
        "img":"https://c.pxhere.com/photos/9c/8d/abstract_abstract_expressionism_abstract_painting_acrylic_acrylic_paint_art_artistic_background-1532725.jpg!d"
    },
    {
        "id":5,
        "titulo":"VISITA EL PARQUE NACIONAL NATURAL LOS NEVADOS",
        "fecha":"3/8/2019",
        "descripcion":"A 44 kilómetros de Manizales se encuentra el refugio Brisas, que da la bienvenida a los viajeros al  Parque Nacional Natural Los Nevados.",        
        "articulo":"En esta reserva de 58.300 hectáreas es posible practicar actividades como ciclomontañismo y escalada en hielo y en roca. Algunas aves que habitan el parque son el colibrí de páramo, el águila crestada, el pato andino, la perdiz colorada y el cóndor. Este Parque de altísimas y majestuosas cumbres andinas está localizado en jurisdicción de los departamentos de Caldas, Risaralda, Quindío y Tolima. Los picos nevados Quindío, Santa Isabel, El Cisne, El Ruiz y Tolima, estan por encima de los 4.800 metros sobre el nivel del mar y son el hogar de especies únicas en el mundo. El centro de visitantes se ubica en un sector estratégico del circuito Manizales – Brisas -Villamaría, cuyo complejo paisajístico integra los ecosistemas de bosque, páramo, súper páramo y nival, pasando por las morrenas que asemejan paisajes lunares. Además, la laguna del Otún ofrece un sereno paisaje. En el Parque es posible realizar una gran variedad de actividades recreativas y deportivas de alta montaña.",
        "categoria":"Colombia",
        "img":"https://c.wallhere.com/photos/6e/9a/1920x1080_px_abstract_animals_Antlers_collage_Deer_digital_art_drawing-570194.jpg!d"
    },
    {
        "id":6,
        "titulo":"ARTESANIAS DE COLOMBIA: RUTA DEL AMAZONAS ARTESANAL",
        "fecha":"3/1/2020",
        "descripcion":"Oficios destacados: tejeduría, cestería, talla en madera, alfarería. Artesanías emblemáticas: bancos, bastones, máscaras, mochilas, hamacas, cinturones, canastos, abanicos, bisutería,platos y vasos.",        
        "articulo":"La Región Amazónica es el lugar perfecto para hacer turismo cultural, ecológico y de aventura. Sus paisajes son encantadores y además se puede compartir con las comunidades indígenas que habitan allí. Esta ruta artesanal permite conocer las tradiciones de las diferentes etnias e interactuar con las comunidades del Amazonas. Además, se podrá observar a los maestros artesanos realizar su trabajo mientras narran las historias que se han transmitido de generación en generación. Las artesanías de Colombia cuentan la historia de los indígenas y la relación que tienen con la naturaleza. Estas, elaboradas por los artesanos con materiales transformados y recolectados al interior de la selva, se pueden adquirir directamente en las comunidades y en los talleres ubicados en Leticia.",
        "categoria":"Colombia",
        "img":"https://c.wallhere.com/photos/fa/ce/2560x1600_px_abstract_Colorful_Liquid_Paint_In_Water-782771.jpg!d"
    },
    {
        "id":7,
        "titulo":"GUIA DE BUCEO EN BRASIL",
        "fecha":"4/2/2020",
        "descripcion":"Si estás disfrutando de tus vacaciones en alguna de las playas brasileras, con seguridad tienes algún sitio próximo para practicar o aprender buceo",        
        "articulo":"En Brasil tienes puntos bien interesantes, de aguas claras y con accidentes geográficos que aportan variedad de escenarios, arrecifes, corales, islas de origen volcánico, cuevas submarinas, barcos hundidos y una diversa fauna marina. Ya sea que prefieras snorkel, buceo costero, de naufragios, en cavernas o buceo ecológico, en sus más de 7 mil kilómetros de costa encontrarás más de un destino para satisfacer tus gustos. Los destinos más destacados y conocidos para bucear o “mergulhar”, como le llaman los brasileros, son el archipiélago de Fernando de Noronha, Cabo Frío y las playas sureñas de Bombas y Bombinhas. Sin embargo, para disfrutar de una buena inmersión no necesitas trasladarte del balneario donde estés vacacionando, porque casi todos los destinos del litoral cuentan con buenos puntos para sumergirse y practicar buceo. A pesar de no ser uno de los sitios más tradicionales de buceo, aquí encontrarás cantidad de tiendas dedicadas a alquilar y vender equipos, clubes de buceo y otras tantas operadoras que imparten lecciones y organizan paseos en barco. Brasil no tiene el reconocimiento internacional que merece como destino de buceo, y sin embargo tiene playas con excelentes condiciones, de entre las mejores a nivel mundial.",
        "categoria":"Brasil",
        "img":"https://c.wallhere.com/photos/a7/35/1920x1200_px_abstract_anime_artwork_boat_creature_fantasy_Art_fish-799482.jpg!d"
    },
    {
        "id":8,
        "titulo":"EL CALAFATE",
        "fecha":"10/2/2020",
        "descripcion":"Es anfitriona por excelencia de turistas de todas las nacionalidades que llegan motivados a esta ciudad patagónica para ver el imponente Glaciar Perito Moreno, entre otras bellezas que integran el Parque Nacional Los Glaciares, sitio del Patrimonio Natural del Mundo (UNESCO).",
        "articulo":"El Calafate también es el principal centro turístico de Santa Cruz, donde son muchas las opciones y atractivos que tenés para recorrer. En las últimas décadas, lo que era un pueblo remoto de la Patagonia hoy se convirtió en una ciudad cercana a los 25 mil habitantes, con excelente hotelería y servicios de todo tipo. Resulta imperdible navegar por el Lago Argentino o conocer otras formaciones glaciares que descienden del denominado Campo de Hielo Patagónico (tercer manto glaciar más grande del planeta, después de los polos). Aquí se abren muchos escenarios posibles, con cumbres imponentes, bosques y lagos en la inmensidad de la Patagonia, donde adquieren protagonismo el Cerro Fitz Roy en el Chaltén y el Cerro Torre. Tips urbanos: El Calafate cuenta con una arquitectura típica de esta zona patagónica, muy visible en el tipo de construcciones con madera a la vista. Acá vas a encontrar un lugar con mucha actividad urbana, que crece año tras año. En su Avenida del Libertador -arteria principal- encontrás restaurantes de primer nivel, casino, un moderno anfiteatro, bares de hielo y mucho más.",
        "categoria":"Argentina",
        "img":"https://c.wallhere.com/photos/42/d4/1920x1200_px_abstract_digital_art_Distortion_glitch_Art_Photo_Manipulation_psychedelic-778349.jpg!d"
    },
    {
        "id":9,
        "titulo":"RIO DE JANEIRO",
        "fecha":"12/12/2019",
        "descripcion":"Una de las ciudades más visitadas de Brasil",
        "articulo":"Río de Janeiro es una de las ciudades más bonitas del mundo, por eso es conocida también como “Ciudad Maravillosa”, fue capital de Brasil durante muchos años. Tiene todo, hermosas playas, Ipanema, Copacabana…, existe un Rio cultural, museos, exposiciones, acontecimientos culturales, además de iglesias, monasterios, palacios…, sin olvidar los famosísimos: Cristo Redentor y el Pao de Açúcar. La naturaleza también está presente en Río de Janeiro y sus alrededores, en la ciudad destacamos: Parque Nacional de la Tijuca, la mayor reserva natural en región urbana del país y el   Jardín Botánico, un verdadero santuario ecológico.",
        "categoria":"Brasil",
        "img":"https://c.wallhere.com/photos/eb/c2/2089x1513_px_abstract_Trees-781532.jpg!d"
    },
    {
        "id":10,
        "titulo":"QUE VER EN MEXICO",
        "fecha":"28/12/2019",
        "descripcion":"México cuenta con una diversidad increíble de paisajes, donde destacan sus hermosas playas, de fama mundial. Es su más de 9.000 km de costas, se encuentran playas de singular belleza, y variados paisajes. Una gran red de hotelería y servicio al turista de primera categoría, está disponible a los visitantes de estas playas.",
        "articulo":"México también es lugares místicos, salpicado de testimonios arqueológicos heredados de sus pobladores originarios. Monumentos realizados por mayas, aztecas y toltecas se ubican en paisajes mágicos, como faros en un océano de belleza natural. Ellos ofrecen a los visitantes construcciones que narran su historia, y museos que acopian su acervo cultural. Y que mantienen vivas tradiciones ancestrales, en ceremonias y festivales, donde puedes disfrutar de actividades culturales y del entretenimiento. Riviera Maya: Ubicada en la región sureste de México, ofrece más de 120 km de extensión de costa del Mar Caribe. Es unos de los principales destinos turísticos del continente americano, debido a sus playas de aguas cristalinas y blancas arenas. También por sus importantes zonas arqueológicas y lugares sagrados de la cultura maya. Te ofrece majestuosos hoteles, parques temáticos, variedad de entretenimiento y una gastronomía exquisita, de fama mundial. Oaxaca de Juárez: Región mexicana de rica historia, que nos ha legado en herencia grandes monumentos prehispánicos y coloniales. Por ello, su ciudad capital ha sido declarada por la UNESCO Patrimonio de la Humanidad. Oaxaca también es lugar de costas, donde destaca Playa Zicatela, ideal para la práctica del surf de grandes olas.",
        "categoria":"México",
        "img":"https://c.wallhere.com/photos/7d/2f/pink_flowers_blue_red_baby_green_art_yellow-995987.jpg!d"
    }



]